[
  "templater-obsidian",
  "calendar",
  "dataview",
  "obsidian-linter",
  "mtg-card-links",
  "obsidian-icon-folder",
  "obsidian-completr",
  "tag-wrangler",
  "obsidian-text-format",
  "settings-search",
  "homepage",
  "obsidian-style-settings"
]